{"Ellicott v. Pearl": 85988, "Samuel Sprigg, in Error v. The Bank of Mount Pleasant": 85967, "Richard R. Keene, in Error v. The Heirs of Daniel Clark": 85971, "Crowell v. Randell": 85984, "Lee v. Dick": 85992, "Elliott v. Swartwout": 1327338, "Alphonso Wetmore, in Error v. The United States": 86003, "John McLearn and Others, Aliens and Subjects of the King of Great Britain v. James Wallace, a Citizen of the State of Georgia, Administrator of James Hendley McLearn and Archibald McLellan and Wife, Citizens of the State of South Carolina. Archibald McLellan and Wife, Citizens of the State of South Carolina v. James Wallace, a Citizen of the State of Georgia, Administrator of James Handley McLearn Deceased. James Wallace, a Citizen of the State of Georgia, Administrator of James Hendley McLearn Deceased v. Archibald McLellan and Wife, Citizens of the State of South Carolina, and John McLearn and Others, Aliens and Subjects of the King of Great Britain": 86002, "Brown v. Swann": 85993, "Hagan v. Lucas": 85985, "Hagan v. Foison": 1327335, "Elizabeth Davis, Administratrix of John H. Davis v. Alexander Braden": 85970, "Thomas D. Owings, in Error v. Luke Tiernan's Lessee": 85989, "Boone v. Chiles": 85966, "The United States, in Error v. Phineas Bradley, Surviving Administrator of David Ott Deceased": 85982, "The Columbia Insurance Company of Alexandria, in Error v. Joseph W. Lawrence, Who Survived Thomas Poindexter": 85994, "TUCKER v. Moreland": 85957, "New Orleans v. United States": 86005, "Samuel B. Hobart and Others, of the Brig Hope and Cargo v. Andrew Drogan and Others, Libellants": 85961, "Dickins v. Beal": 85998, "The United States v. Charles Seton": 85977, "Wallingsford v. Allen": 85999, "The United States v. Benjamin Chaires and Others": 85976, "Harriet E. Hook and Others v. John Linton, Curator": 85960, "Matthew St Clair Clarke, in Error v. Conrad Kownslar": 86004, "Samuel D. Harris and Others v. Jesse D. Elliott": 85956, "Stanley v. Gadsby": 85995, "Richard Smith, Lessee of John Lanning v. John Vaughan": 85983, "Owings v. Lessee of Tiernan": 85955, "Smith v. United States": 85979, "John Denn, Lessee of Charles C. Scott, and Others v. Thomas Reid, Jun., and Others": 85996, "Wherry v. United States": 85980, "Antoine Soulard's Heirs v. The United States": 85959, "The United States v. Bernardo Segui": 85975, "Nelson J. Elliott v. Samuel Swartwout": 85963, "The United States, in Error v. The Heirs and Representatives of Joseph H. Hawkins, Deceased": 85962, "United States v. Fernandez": 85974, "William H. Tracy and John B. Balestier, in Error v. Samuel Swartwout": 85958, "MacKey v. United States": 85981, "United States v. Sibbald": 85978, "Peter v. Beverly": 85997, "Dubois v. Hepburn": 85954, "Gilman v. Rives": 85973, "William C. S. Ventress, Executors of Lovic Ventress, Deceased, in Error v. Neal Smith, Administrator of John Clark, Deceased": 85965, "The United States v. Joseph Gardner": 86001, "Voorhees v. THE BANK OF THE UNITED STATES.": 85990, "M. B. Haydel, in Error v. Francois Girod": 85969, "MacOmb v. Armstead": 85986, "Burtis Ringo, James Elliott, John Collins, John Elliott, James Lawrence, Thomas Watson, Athey Rowe, George Muse, Sen. And George Muse, Jun. v. Charles Binns and Elijah Hixon, Stephen Hixon, Noah Hixon, John Hixon, William Hixon and Timothy Hixon, Heirs of Timothy Hixon Deceased": 85968, "Samuel Packer and Others v. Henry Nixon, Administrator of Matthias Aspden Deceased": 85987, "Jackson v. Ashton": 85991, "Robert Y. Brent, Surviving of Robert Brent, Use of the United States v. The President and Directors of the Bank of Washington": 86000, "John Hagan, in Error v. Thomas J. Foison": 85964, "Leland v. Wilkinson": 85972}